[
  {
    "id": "PL-2948-2025",
    "tipo": "PL",
    "numero": "2948",
    "ano": "2025",
    "ementa": "Altera a Lei nº 14.790, de 29 de dezembro de 2023, para instituir o Sistema Nacional de Autoexclusão de Apostadores (Sinaap), estabelecer a autoexclusão como direito básico do apostador e reforçar as medidas de proteção à saúde pública",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2526777"
  },
  {
    "id": "PL-2874-2025",
    "tipo": "PL",
    "numero": "2874",
    "ano": "2025",
    "ementa": "Acrescenta o art. 2º-B à Lei nº 12.764, de 27 de dezembro de 2012, para dispor sobre limite de coparticipação financeira em terapias destinadas a pessoas com Transtorno do Espectro Autista (TEA) no âmbito da saúde suplementar",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2525582"
  },
  {
    "id": "PL-336-2025",
    "tipo": "PL",
    "numero": "336",
    "ano": "2025",
    "ementa": "Dispõe sobre a redução progressiva da produção e do uso de plásticos no Brasil, considerando seu ciclo de vida e a contaminação ambiental por microplásticos.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2483289"
  },
  {
    "id": "PL-4780-2024",
    "tipo": "PL",
    "numero": "4780",
    "ano": "2024",
    "ementa": "Dispõe sobre a adaptação do conteúdo das provas do  Exame Nacional do Ensino Médio (Enem) para pessoas com Transtorno do Espectro Autista (TEA), a fim de promover equidade e acessibilidade educacional.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2477351"
  },
  {
    "id": "PL-4263-2024",
    "tipo": "PL",
    "numero": "4263",
    "ano": "2024",
    "ementa": "Altera a Lei nº 14.533, de 11 de janeiro de 2023, que institui a Política Nacional de Educação Digital, para incluir o Programa Nacional de Letramento Digital para Pessoas Idosas, visando à inclusão e capacitação digital desse público.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2467147"
  },
  {
    "id": "PL-3798-2024",
    "tipo": "PL",
    "numero": "3798",
    "ano": "2024",
    "ementa": "Institui as Comunidades Energéticas no Brasil, estabelecendo diretrizes para a sua formação, operação e incentivo na promoção da geração descentralizada de energia renovável e a autossuficiência energética local.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2459937"
  },
  {
    "id": "PL-3025-2024",
    "tipo": "PL",
    "numero": "3025",
    "ano": "2024",
    "ementa": "Altera a Lei nº 11.445, de 5 de janeiro de 2007, para priorizar a aplicação de recursos públicos federais em ações de saneamento básico em municípios que possuam seu território parcial ou totalmente inserido em unidades de conservação.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2450674"
  },
  {
    "id": "PL-2769-2024",
    "tipo": "PL",
    "numero": "2769",
    "ano": "2024",
    "ementa": "Dispõe sobre a tramitação prioritária de processos judiciais e administrativos que visem apurar maus tratos contra animais, estabelece diretrizes para o tratamento físico e ético adequado dos animais e institui a Campanha Dezembro Verde de Combate ao Abandono de Animais e Conscientização sobre Adoção Animal Responsável.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2447119"
  },
  {
    "id": "PL-2481-2024",
    "tipo": "PL",
    "numero": "2481",
    "ano": "2024",
    "ementa": "Institui o Programa de Priorização do Abastecimento Escolar com Produtos Frescos e Orgânicos oriundos da agricultura local e familiar e altera a Lei nº 11.947, de 16 de junho de 2009, para incluir diretrizes sobre a produção e aquisição de gêneros alimentícios livres de agrotóxicos no Programa Nacional de Alimentação Escolar (PNAE).",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2442143"
  },
  {
    "id": "PL-2041-2024",
    "tipo": "PL",
    "numero": "2041",
    "ano": "2024",
    "ementa": "Institui o Programa Nacional de Facilitação ao Acesso de Tratamentos à Base de Canabidiol (CBD) para Pessoas com Transtorno do Espectro Autista (TEA).",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2436367"
  },
  {
    "id": "PL-1563-2024",
    "tipo": "PL",
    "numero": "1563",
    "ano": "2024",
    "ementa": "Dispõe sobre a dedução de doações no imposto sobre a renda das doações efetuadas para a assistência às pessoas afetadas e a recuperação de danos decorrentes das enchentes no estado do Rio Grande do Sul em 2024.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2431025"
  },
  {
    "id": "PL-1239-2024",
    "tipo": "PL",
    "numero": "1239",
    "ano": "2024",
    "ementa": "Estabelece diretrizes para a criação da Estratégia Nacional de Recuperação de Celulares Roubados, visando reduzir a incidência de roubos, furtos e o comércio ilegal de dispositivos móveis, além de promover a recuperação dos aparelhos subtraídos e garantir a segurança dos usuários.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2426705"
  },
  {
    "id": "PL-719-2024",
    "tipo": "PL",
    "numero": "719",
    "ano": "2024",
    "ementa": "Dispõe sobre a prorrogação do prazo de incentivos da Política Industrial Para o Setor de Tecnologias da Informação e Comunicação e para o Setor de Semicondutores, estabelecida pelas Leis nº 11.484, de 31 de maio de 2007 e Lei nº 8.248, de 23 de outubro de 1991, com as alterações da Lei nº 13.969, de 26 de dezembro de 2019.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2420536"
  },
  {
    "id": "PL-57-2024",
    "tipo": "PL",
    "numero": "57",
    "ano": "2024",
    "ementa": "Altera as Leis nºs 8.078, de 11 de setembro de 1990 (Código de Defesa do Consumidor), 11.771, de 17 de setembro de 2008 (Política Nacional do Turismo) e 12.974, de 15 de maio de 2014 (Lei das Agências de Turismo) para criar mecanismos nas relações consumeristas e atribuir responsabilidades aos prestadores de serviços na forma que especifica.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2416947"
  },
  {
    "id": "PL-4532-2023",
    "tipo": "PL",
    "numero": "4532",
    "ano": "2023",
    "ementa": "Dispõe sobre a automatização e atualização eletrônica imediata do sistema de transplante de órgãos no Brasil.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2388447"
  },
  {
    "id": "PL-4488-2023",
    "tipo": "PL",
    "numero": "4488",
    "ano": "2023",
    "ementa": "Institui a Política Nacional de Prevenção ao Assoreamento de Rios, por meio da Recomposição de Matas Ciliares e do Controle da Erosão, e dá outras providências.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2387999"
  },
  {
    "id": "PL-4050-2023",
    "tipo": "PL",
    "numero": "4050",
    "ano": "2023",
    "ementa": "Dispõe sobre a oferta de profissionais de apoio escolar especializados nas salas de aula para atendimento aos alunos com deficiência, e dá outras providências.  NOVA EMENTA: Dispõe sobre a oferta do profissional de apoio escolar em instituições públicas e privadas de ensino.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2381431"
  },
  {
    "id": "PL-3608-2023",
    "tipo": "PL",
    "numero": "3608",
    "ano": "2023",
    "ementa": "Estabelece diretrizes para o uso de Deepfakes pós morte",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2374333"
  },
  {
    "id": "PL-2864-2023",
    "tipo": "PL",
    "numero": "2864",
    "ano": "2023",
    "ementa": "Dispõe sobre a criação de salas de silêncio para autorregulação de alunos autistas e neuroatípicos nas escolas.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2366293"
  },
  {
    "id": "PEC-31-2025",
    "tipo": "PEC",
    "numero": "31",
    "ano": "2025",
    "ementa": "Altera os arts. 5º e 10 da Emenda Constitucional nº 103, de 12 de novembro de 2019, para reduzir a idade de aposentadoria da mulher ocupante de cargo de agente penitenciário, agente socioeducativo ou de policial dos órgãos referidos.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2544926"
  },
  {
    "id": "PEC-2-2025",
    "tipo": "PEC",
    "numero": "2",
    "ano": "2025",
    "ementa": "Dá nova redação ao Capítulo II, do Título IV, da Constituição Federal, que dispõe sobre o Poder Executivo e dá outras providências.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2483164"
  },
  {
    "id": "PEC-44-2024",
    "tipo": "PEC",
    "numero": "44",
    "ano": "2024",
    "ementa": "Altera o §9º do artigo 166 da Constituição Federal para destinar parte dos recursos oriundos das emendas individuais a programas e ações relacionados ao Esporte.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2471383"
  },
  {
    "id": "PEC-42-2024",
    "tipo": "PEC",
    "numero": "42",
    "ano": "2024",
    "ementa": "Acrescenta o inciso VI ao art. 51 da Constituição Federal, para estabelecer competência privativa à Câmara dos Deputados relativa à fiscalização das atividades das agências reguladoras.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2467670"
  },
  {
    "id": "PEC-34-2024",
    "tipo": "PEC",
    "numero": "34",
    "ano": "2024",
    "ementa": "Inclui a primeira infância como beneficiária de direitos e garantias, no Texto Constitucional.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2458742"
  },
  {
    "id": "PEC-31-2024",
    "tipo": "PEC",
    "numero": "31",
    "ano": "2024",
    "ementa": "Acrescenta os arts.91-A, 91-B e a alínea “g” do inciso I do artigo 159 da Constituição Federal, para instituir o Conselho Nacional de Mudança Climática, a Autoridade Climática Nacional e o Fundo Nacional de Mudança Climática.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2455515"
  },
  {
    "id": "PEC-24-2024",
    "tipo": "PEC",
    "numero": "24",
    "ano": "2024",
    "ementa": "Altera os §§ 4º, 4°-B e 7º do art. 40 da Constituição Federal e os artigos 5º, 10, 23, 24 e 26 da Emenda Constitucional nº 103, de 2019, acrescenta o art. 144-A a Constituição e dá outras providências.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2442880"
  },
  {
    "id": "PEC-23-2024",
    "tipo": "PEC",
    "numero": "23",
    "ano": "2024",
    "ementa": "Acrescenta o §2º no Art. 4º da Constituição para acrescentar a integração dos países de língua portuguesa entre os princípios que regem as relações internacionais da República Federativa do Brasil.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2436619"
  },
  {
    "id": "PEC-21-2024",
    "tipo": "PEC",
    "numero": "21",
    "ano": "2024",
    "ementa": "Altera o art. 198 da Constituição Federal, para promover o enquadramento dos servidores públicos federais ocupantes do cargo de auxiliar de enfermagem para a carreira dos técnicos de enfermagem.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2436224"
  },
  {
    "id": "PEC-20-2024",
    "tipo": "PEC",
    "numero": "20",
    "ano": "2024",
    "ementa": "Institui o Regime Extraordinário Fiscal, Financeiro e de Contratações destinado ao enfrentamento de calamidade pública e à reconstrução da infraestrutura física e social no Estado do Rio Grande do Sul, bem como ao suporte direto às famílias afetadas.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2435133"
  },
  {
    "id": "PEC-17-2024",
    "tipo": "PEC",
    "numero": "17",
    "ano": "2024",
    "ementa": "Acrescenta art. 132-A e altera o art. 168 da Constituição Federal, para conferir autonomia orçamentária às Procuradorias dos Estados e do Distrito Federal e à Advocacia-Geral da União e seus órgãos vinculados.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2432987"
  },
  {
    "id": "PEC-6-2024",
    "tipo": "PEC",
    "numero": "6",
    "ano": "2024",
    "ementa": "Altera o inciso X do § 22 e insere o § 21-A no art. 40 da Constituição, altera o art. 11 da Emenda Constitucional nº 103, de 12 de novembro de 2019 e revoga os §§ 1º-A, 1º-B e 1º-C do art. 149 da Constituição e o § 8º do art. 9º da Emenda Constitucional nº 103, de 2019.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2419252"
  },
  {
    "id": "PEC-64-2023",
    "tipo": "PEC",
    "numero": "64",
    "ano": "2023",
    "ementa": "Altera  disposições  sobre  servidores policiais, para dispor sobre seu Regime Jurídico Policial.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2406638"
  },
  {
    "id": "PEC-26-2023",
    "tipo": "PEC",
    "numero": "26",
    "ano": "2023",
    "ementa": "Dá nova redação ao Art. 166-A  da Constituição Federal, para autorizar a Transferência Especial de recursos federais a Estados, ao Distrito Federal e a Municípios mediante emendas individuais e bancadas ao projeto de lei orçamentária anual.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2362646"
  },
  {
    "id": "PEC-25-2023",
    "tipo": "PEC",
    "numero": "25",
    "ano": "2023",
    "ementa": "Acrescenta o Capítulo IX ao Título VIII para oferecer diretrizes sobre o direito social ao transporte previsto no art. 6º e sobre o Sistema único de Mobilidade e autoriza a União, Distrito Federal e Municípios a instituírem\ncontribuição pelo uso do sistema viário, destinada ao custeio do transporte público coletivo urbano.",
    "url": "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2362526"
  }
]